[
    {
        "id": "1",
        "type": "a",
        "title": "创新创业教育模式分析与讨论",
        "img": "a-1.jpg",
        "intro": "在“互联网+”时代背景下，大学生创新创业教育显得尤为重要。",
        "time": "3分钟前",
        "content": "  在“互联网+”时代背景下，大学生创新创业教育显得尤为重要。为了顺应时代的潮流，本文在对国内大学生创新创业教育模式现状进行分析的基础上，寻求适合我院大学生创新创业教育人才培养的新模式，为培养我院大学生创新创业人才提供前提和思路。 由于我国大学生创新创业教育正处在逐渐发展的进步阶段，仍存在着理论与实践脱节、学生能力与市场需求不匹配，大学生创业存在着创业率低、成功率低和技术含量低的“三低”现象。\n  与此同时，随着网络技术的发展，以移动互联网为代表的大学生移动互联网创业大赛、以传统互联网为代表的百度高校搜索营销大赛等各种利用现代信息技术开发学生创新创业信息服务的平台及各种自主创业网站不断涌现。另外，通过高校毕业生创业大赛、“创新杯”（原“挑战杯”）高校在校大学生创业大赛、“中国创翼”青年创业创新大赛、高校教师创业指导课程教学大赛等以赛促学、以赛促教的方式，引领大学生创业计划。李克强总理在五四青年节给清华大学学生创客（来源于英文单词'Maker'，是指出于兴趣与爱好，努力把各种创意转变为现实的人）的重要回信中，也体现了抓紧启动“互联网+”大学生创业大赛的重要精神。以下对目前国内主流的大学生创新创业教育人才培养模式进行了归纳整理：\n（一）“渐进式”创业教育模式。\n  该模式主要是针对我国创业教育暂无较大成果、甚至从未普及的高校来说的，其过程主要包括创业意识普及、创业实践教育、创业实践模拟以及创业实体顾问四个阶段。具体表现为：首先，通过开展创业知识的宣传，营造创业氛围，优化创业环境，从而提高大学生的创业意识；其次，通过系统的创业实践培训，加强学生的理论知识学习和实践能力的培养；再次，通过实践模拟训练，进而强化创业培训；最后，通过对创业实体开展创业指导，最终落实并完成创业目标。\n（二）“导师+项目+团队”创业教育模式。\n  该模式适用的主要对象是具有良好创业氛围的金融或管理等经管类专业的高校学生。它主要采用“以学生为主体组建团队，以专业教师或行业专家为导师进行指导，以项目为载体进行实践”的方式，开展大学生创业的实体模拟以及训练，实现将科研与教学、理论与实践、就业与创业相互渗透的“科教研”一体化，从而形成持续健全的良性循环运行机制。\n（三）“一体两翼”创业教育模式。\n  该模式诞生于2010年的上海交通大学创业学院，它是一个研究型的创业教育模式。其涉及的群体并不广泛，主要适合的对象是那些具有创新理念和创业知识的管理学、创业学专业的学生。其中，“一体”是指作为创业教育组织载体的创业学院；“两翼”则是从“面上覆盖”和“点上突破”两个方面来说的：“面上覆盖”是指通过开设创业教育课，举办各种创业计划大赛，创业沙龙以及创业服务进校园活动等内容，在专业教育过程中对学生进行创业理论、创业精神的引导和渗透，强化学生的创业意识；而“点上突破”则是指通过创业导师团队的指导，辅以创业园孵化措施和资金支持来培养创业企业，从而提升学生的创业积极性和创业成功的可能性。"
    },
    {
        "id": "2",
        "type": "a",
        "title": "“双创”背景下的创新创业教育",
        "img": "a-2.jpg",
        "intro": "近年来，创新创业教育，对促进学生全面发展起到了重要作用。",
        "time": "8分钟前",
        "content": "  近年来，高校采取多种措施加强创新创业教育，取得了突出成绩，对提高高等教育质量、促进学生全面发展、推动毕业生创业就业、服务国家现代化建设起到了重要作用。但也存在一些不容忽视的问题，如在创新创业教育课程体系中，就存在着创新创业教育与专业教育结合不紧，理论与实践脱节，教育教学的针对性、实效性不强等问题，各高校也在积极完善自身的创新创业课程体系，在这一体系的构建过程中，一般应遵循以下三个原则。\n  (一)理论实践并重原则\n  创新创业教育是一项系统工程，包括创新创业意识的培养、创新创业精神的激发、创新创业能力的提升等多个方面，其中创新创业能力的提升是关键。针对当前人才培养与生产实践脱节、学生实习实训缺乏真实生产环境的问题，创新创业教育必须遵循理论与实践并重的原则，做到陶行知先生所说的“教学做合一”“教与学要以做为中心”，可按照校企共同制定人才培养标准和培养方案、实施课程和教材建设、打造专兼职结合的教学团队、建设实习实训基地、实施质量保障措施的思路，实现实践教学体系与企业生产的无缝对接。\n  (二)创新创业教育与专业教育有机融合原则\n  构建完善的创新创业课程体系，必须全力推进创新创业教育与专业教育的有机融合。将创新创业课程融入到通识课程、专业基础课程、专业技能课程中，使创新创业的精神融入到课程教学的各个方面，培养学生的开拓精神、拼搏精神、洞察力、意志与毅力、兴趣与自信等。\n  (三)全程化原则\n  创新创业意识和精神的培养是素质教育的重要目标，所以创新创业教育应当面向全体学生，结合专业教育实际，有针对性地将创新创业教育融入人才培养的整个过程。大一时，通过氛围营造，让学生感受到具备创新创业精神的必要性，引导他们逐步进行职业生涯规划，树立远大的职业理想;大二时，通过创新创业专业知识讲授、活动参与、实践锻炼等形式，让学生了解、掌握创新创业所需的素质与能力;在高年级时，主要开展创新创业能力提升和实操性活动，通过去企业参观实习，实地考察等形式，了解市场，进行相关行业的深度了解，为今后创业奠定坚实基础。"
    },
    {
        "id": "3",
        "type": "a",
        "title": "创新创业：理念、制度与平台",
        "img": "a-3.jpg",
        "intro": "实施创新创业教育的三个关键环节：一是理念设计，二是制度设计，三是平台设计。",
        "time": "14分钟前",
        "content": "  习近平总书记在第十九次院士大会、中国工程院第十四次院士大会开幕会上发表重要讲话，提出要努力成为世界主要科学中心和创新高地。这既是对科技界提出的新要求，也是对高等教育领域提出的新要求。近年来，大众创业、万众创新蓬勃兴起，逐渐成为推动新旧动能转换、经济结构转型升级和高等教育改革发展的重要力量。这一现象与高等教育质量持续提升、创新创业作用不断提高的趋势相吻合。2010年5月，教育部发布《关于大力推进高等学校创新创业教育和大学生自主创业工作的意见》，将创新创业教育作为服务于创新型国家建设、培养学生创新精神和实践能力、促进高校毕业生充分就业的重要措施提了出来。尤其是2015年国务院颁布《关于深化高等学校创新创业教育改革的实施意见》以来，高校作为创新创业教育的主体作用日渐突出，但一定程度上也存在理念混乱、制度缺失、平台缺乏等问题。2017年7月，国务院颁布《关于强化实施创新驱动发展战略进一步推进大众创业万众创新深入发展的意见》提出：“进一步拓展创新创业的覆盖广度，着力推动创新创业群体更加多元，发挥大企业、科研院所和高等院校的领军作用，有效促进各类市场主体融通发展。”高校作为三个领军主体之一，有效实施创新创业教育必须关注三个关键环节：一是理念设计，二是制度设计，三是平台设计。就三者关系来看，理念是先导，制度是保障，平台是支撑。没有科学理念，就不会有科学的制度与完善的平台；没有制度约束，理念就无法落地生根，平台建设也会混乱无序；没有平台支撑，理念和制度就会成为空中楼阁。\n  一、创新创业教育的理念设计\n  高等学校如何更新传统教育理念，促进人才培养模式的深刻变革，是当前创新创业教育需要迫切解决的首要问题。创新创业教育是一种教育理念与教育模式，是大学自身学术发展与人才培养、社会服务功能互动共进的必然结果，是发挥大学促进经济社会转型发展作用的重要途径。当前，我们需要以决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利为出发点和落脚点，以高等教育规律与人才培养规律的有机结合为基本理念架构，以创新、创业与时代的有机统一为根本特征，以全面提升教育质量、实现内涵式发展为基本目标，以培养社会主义事业的合格建设者和接班人为基本价值追求，来更新和优化创新创业教育理念。\n  二、创新创业教育的制度设计\n  理念不能仅仅停留在价值观念上，只有确定为价值机制和价值制度，才能使全体师生员工去贯彻和执行。深化创新创业教育改革、实行有利于推进创新创业教育的制度设计和方法选择，是高等教育适应新时代中国特色社会主义国情的现实需要，也是高等学校培养担当民族复兴大任的时代新人的现实需要。无论是管理者、教师还是学生，单纯依靠说服或引导是远远不够的，必须通过制度的设计来固化理念，通过制度来规范和约束各类创新创业教育主体的行为。\n  三、创新创业教育的平台设计\n  与理念设计、制度设计不同，创新创业教育的平台设计单独依靠高校无法完成，还需要借助政府和产业资源。因为与传统教育相比，创新创业教育有以下内涵：一是更注重学生创新创业意识的培养，引导学生从被动适应社会的求职者转变为主动适应甚至挑战社会旧规则的建设者；二是强调系列课程体系的开发；三是注重通过模仿等实战形式使学生获得更多感性体验；四是以厚实的学术研究为支撑；五是能够直接诱发师生的创新创业活动。这些特点决定了创新创业教育必须有平台支撑，而且这种平台支撑本身既能发挥串联政府、大学、产业关系的特殊作用，又能“真枪实弹”锻炼培养学生的企业家精神。"
    },
    {
        "id": "4",
        "type": "a",
        "title": "机会需要自己把握",
        "img": "a-4.jpg",
        "intro": "潮起潮落，阴晴圆缺，记住那一瞬，把握那一瞬，总会有一丝感动。",
        "time": "19分钟前",
        "content": "  花开花落，仿佛一场流水的故事。轻轻在耳边呢喃着的那不老的传说，却在一瞬间，湮灭在历史的尘埃里。等时光匆匆流逝，日月一次次交替划过无瑕的苍穹，又有谁还记得，花开那一刻，那让人惊叹的刹那芳华。当风景成了回忆，只留一人，在懊悔着当初没有珍惜这美丽的瞬间，叹息着流向远方的溪水，带着落花，一去不复还的忧伤。\n  人抓不住永恒，像抓不住风，任凭它从身旁吹过，拼命去追寻，只会落得一无所有，只得孤立与萧索的寒风中，冻得瑟瑟发抖。但在指尖流逝的，那瞬间，却能掌握。潮起潮落，阴晴圆缺，记住那一瞬，把握那一瞬，总会有一丝感动。\n  幽幽的城郊牧笛，揉合了夜色与月光的韵律，在枝杈的引导下，温柔地落在孤单的草地，娓娓道来，远方的游子听了不免神伤，回忆起家乡，回忆起母亲亲手栽出的花儿，临行前的匆忙，竟已忘却了那妖艳的模样。抬头望月，不知思念的远方，是否有人同自己一起凝望着这一片易碎的月光，恍然间，月色与笛声仿佛走了一个世纪般悠扬。清澈的笛声隐匿在无限温柔的夜色里，游子终于起身，收拾行囊，向着月夜抖落在芳草间的年华，缓缓走去。也许明天，他背起的行囊，就要带着思念，跟随他孤独地走向回乡的道路。可这些并不重要，重要的事他明白了，未来的路不再迷茫。\n  花开妖艳，却不胜微风细雨。撑起的油墨伞遮挡不住它将要香消的命运，却也同样掩盖不了它万千芳华的绽放。可惜美好总在一瞬间凋零，像她两鬓间斑白的头发和眼角的皱纹。这一次仍未等到，慵懒的时光，总是数错了分分秒秒，让等待在尽好的时光里消磨成枕边流下的泪水，只盼在明年的春暖花开，重新在心底刻下那被遗忘的瞬间。唱着离歌，可惜再也没有了美丽的曲调。\n  烟花易冷，人事易分，没有抓住这一刻的瞬间，就会在下一秒哀伤地叹息，注定了一场风花雪月的葬礼。回忆，忆到失落，忆到惆怅，忆到彷徨忆到忘却了自己，只得在这一刻瞬间里，伤心着上一个没能抓住的瞬间，经历着一次次漫长的永恒。\n  柴门被轻轻推开，归家的游子与母亲的视线重叠。庭院里美丽的花瓣飞舞在半空。尽情凋零着这一刻的美丽。游子上前，生怕错过了这一瞬，就再也抓不到。他抱住了母亲，紧紧相拥着的这一刻，一如花开的永恒一般美丽。"
    },
    {
        "id": "5",
        "type": "a",
        "title": "怎样才能把握住机会",
        "img": "a-5.jpg",
        "intro": "机会来了很多的时候我们是觉察不到的，往往失去后才知道那时却后悔莫及。",
        "time": "25分钟前",
        "content": ""
    },
    {
        "id": "6",
        "type": "a",
        "title": "",
        "img": "a-6.jpg",
        "intro": "",
        "time": "",
        "content": "  "
    }
]